
@extends('layouts.front')
@section('style')
<title>أتفاقية الخصوصية</title>
@endsection
@section('content')


<div class="container">
        <div class="row">
            <div class="col-12">
                <div class="card__main">
                <h1 class="main__title">شروط الإستخدام و الخصوصية</h1>
                    <div class="description">
                        <p class="content">
                        {{$setting->tagged}}
                        </p>
                      
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-12 col-md-4">
                <div class="list__sidebar">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item"><a href="#heading1">1. القبول </a></li>
                        <li class="list-group-item"><a href="#heading2">2. وصف الخدمة وسياسة المحتوى</a></li>
                        <li class="list-group-item"><a href="#heading3">3. إعلانات مميزة</a></li>
                        <li class="list-group-item"><a href="#heading4">4. السلوك</a></li>
                        <li class="list-group-item"><a href="#heading5">5. المنشورات المأجورة</a></li>
                        <li class="list-group-item"><a href="#heading6">6. وكلاء النشر</a></li>
                        <li class="list-group-item"><a href="#heading7">7. الدخول إلى الخدمة</a></li>
                        <li class="list-group-item"><a href="#heading8">8. تحديد المسئولية</a></li>
                        <li class="list-group-item"><a href="#heading9">9. الممنوعات</a></li>
                        <li class="list-group-item"><a href="#heading10">10. الإشعار بمطالبات الانتهاكات</a></li>
                        <li class="list-group-item"><a href="#heading11">11. حقوق الملكية الفكرية</a></li>
                        <li class="list-group-item"><a href="#heading12">12. تقديمات المستخدم</a></li>
                        <li class="list-group-item"><a href="#heading13">13. التعويض</a></li>
                        <li class="list-group-item"><a href="#heading14">14. سياسة منع رسائل البريد الإلكترونية غير
                            المرغوب
                            بها</a></li>
                        <li class="list-group-item"><a href="#heading15">15. المعاملات مع الشركات والأفراد</a></li>
                        <li class="list-group-item"><a href="#heading16">16. حدود الخدمة وإنهاءها</a></li>
                        <li class="list-group-item"><a href="#heading17">17. التنازل</a></li>
                        <li class="list-group-item"><a href="#heading18">18. إمكانيِّة استثناء شروط الخدمة</a></li>
                        <li class="list-group-item"><a href="#heading19">19. معلومات عامَّة</a></li>
                        <li class="list-group-item"><a href="#heading20">20. الإخلال بالشروط وتعويضات الأضرار</a></li>
                        <li class="list-group-item"><a href="#heading21">21. سياسة الخصوصية</a></li>
                        <li class="list-group-item"><a href="#heading22">22. سياسة الاسترجاع</a></li>
                        <li class="list-group-item"><a href="#heading23">23. إخلاء المسئولية عن الضمانات</a></li>
                        <li class="list-group-item"><a href="#heading24">24. قيود المسئولية</a></li>
                    </ul>
                </div>
            </div>
            <div class="col-12 col-md-8">
                <div class="all__accordions">
                    <div class="accordion" id="accordion0">
                        <div class="card">
                            <div class="card-header" id="heading0">
                                <h2 class="mb-0">
                                    معلومات قانونيِّة
                                </h2>
                            </div>

                            <div aria-labelledby="heading0" class="collapse show" data-parent="#accordionExample"
                                 id="collapse0">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>الشروط التعاقديِّة لاستخدام موقع الكناني (www.elkenany.com) الإلكتروني
                                                إن كنت تقوم باستعراض أو الدخول بخلاف ذلك إلى أية محتويات أو بيانات موجودة على موقع الكناني (www.elkenany.com) الإلكتروني أو موقع الهاتف الجوَّال أو التطبيقات الخاصَّة به، فإنك توافق على الالتزام بهذه الشروط. وفي حال عدم موافقتك على هذه الشروط فيُرجى عدم استخدام هذا الموقع الإلكتروني.
                                            </p>
                                        </li>
                                        <li>
                                            <p>وإننا نحتفظ بحقنا بتغيير أي أو كافة شروط الاستخدام أو البنود الأخرى المتعلِّقة باستخدام مواقعنا الإلكترونيِّ في أي وقت من خلال نشر شروط أو بنود جديدة على موقعنا الإلكتروني.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion1">
                        <div class="card">
                            <div class="card-header" id="heading1">
                                <h2 class="mb-0">
                                    1. القبول
                                </h2>
                            </div>

                            <div aria-labelledby="heading1" class="collapse show" data-parent="#accordionExample"
                                 id="collapse1">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p> الكناني جروب، هي شركة ذات مسؤولية محدودة (ويُشار إليها فيما يلي باسم
                                                “الكناني جروب”) ، وتقدِّم مجموعة من الموارد عبر شبكة الانترنت والتي
                                                تتضمن
                                                إعلانات مبوبة ومنتديات (يشار إليها جميعاً بـ “الخدمات”) على الموقع
                                                الالكتروني
                                                www.elkenanygroup.com وتطبيق الجوال للبرنامج (يشار إليها جميعها بـ
                                                “الموقع
                                                الالكتروني”).
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يتم تقديم هذا الموقع الالكتروني والخدمة إليك وفقا لشروط الاستخدام
                                                هذه
                                                (“الشروط”). وبدخولك إلى الموقع أو باستخدامك للخدمات، فإنَّك توافق على
                                                أنَّك
                                                قد قرأت
                                                وفهمت هذه الشروط وتوافق على الالتزام بها. ولغرض هذه الشروط وأينما يتطلب
                                                السياق، فإن
                                                المصطلحين “أنت” و “أنتم” يجب أن يعنيا أي شخص يستخدم الموقع الالكتروني أو
                                                الخدمة بأي
                                                طريقة من الطرق بما في ذلك الأشخاص الذين يتصفحون الموقع ومحتوياته وينشرون
                                                التعليقات
                                                أو أي محتوى أو يتجاوبون مع أي إعلانات أو أي محتوى على الموقع.

                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                وبالدخول إلى و/أو استخدام الموقع الإلكتروني و/أو الخدمة، فأنت توافق
                                                على
                                                الالتزام
                                                بهذه الشروط. بالإضافة إلى ذلك، عند استخدام جزء من الخدمة، فأنت توافق على
                                                الالتزام
                                                بأي إرشادات منشورة معمول بها لهذه الخدمة، والتي قد تتغير أو يتم تحديثها
                                                من
                                                حين لآخر
                                                بموجب تقدير الكناني جروب الشخصي.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                وتتحمَّل وحدك المسئولية الحصرية عن الاطلاع على هذه الشروط من وقت
                                                لآخر.
                                                وفي حالة
                                                اعتراضك على أي بند أو شرط من هذه الشروط، أو أي ارشادات أو أي تغييرات
                                                لاحقة
                                                عليها أو
                                                أصبحت مستاءً من الكناني جروب أو الخدمة بأي شكل كان، فإن خيارك الوحيد هو
                                                التوقف فوراً
                                                عن استخدام الموقع الإلكتروني والخدمة.

                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                قد يتم تحديث هذه الشروط من قبل الكناني جروب في أي وقت من الأوقات
                                                بموجب
                                                تقديرها
                                                الشخصي. ويجوز للكناني جروب أن ترسل لك إشعاراً بالتغييرات على الموقع
                                                الالكتروني أو
                                                الشروط.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                قد تقوم الكناني جروب بتقديم ترجمة للنسخة الانجليزية من الشروط إلى
                                                غيرها
                                                من
                                                اللغات. ويتمثل الغرض من أية ترجمة للشروط إلى لغة أخرى بسهولة الاطلاع
                                                فقط،
                                                إلا أن
                                                النسخة الانجليزية هي التي تحكم شروط علاقتك بالكناني جروب. علاوة على ذلك،
                                                إذا
                                                كان ثمة
                                                تعارضات بين النسخة الانجليزية من الشروط وأي ترجمة لها، فيتم الرجوع أولاً
                                                إلى
                                                النسخة
                                                الإنجليزية.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                تعني كلمة “التابعون” المشار إليها في الأقسام 10 و20 من هذه الشروط:
                                                أية
                                                شركة تخضع
                                                لتحكم أو ملكية الكناني جروب؛ وأية شركة تخضع للتحكم أو الملكية المشتركة
                                                للكناني جروب؛
                                                أو أية مجموعة تقدِّم الخدمات بشكل مشترك.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion2">
                        <div class="card">
                            <div class="card-header" id="heading2">
                                <h2 class="mb-0">
                                    2. وصف الخدمة وسياسة المحتوى
                                </h2>
                            </div>
                            <div aria-labelledby="heading2" class="collapse show" data-parent="#accordionExample"
                                 id="collapse2">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “2” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني أو
                                                يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وهو
                                                يحمِّلك المسؤوليِّة والالتزام؛ وتكون أية حقوق تتمتَّعُ بها ضد الكناني
                                                جروب بموجبه محدودة أو مستثناة. وتُشكِّل البيانات المقدَّمة في هذا القسم
                                                إقرارات بالوقائع من قبلك. وعليك قراءة هذه البيانات بعناية وضمان صحتها،
                                                بحيث لا يمكنك بعد ذلك التنصُّل أو إنكار صحة تلك البيانات. ويمكن أن ترفع
                                                الكناني جروب و/أو أشخاص آخرين مطالبات أويكون لهم حقوق أخرى ضدَّك نتيجة
                                                لهذه البيانات.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                الكناني جروب هي الجيل التالي من الخدمات المبوبة عبر شبكة الانترنت. وإننا
                                                نعمل كملتقى يسمح للمستخدمين الذين يلتزمون بهذه الشروط بعرض وبيع وشراء
                                                المنتجات والخدمات المدرجة في الموقع. وبالرغم من كونك قادراً على الدفع أو
                                                إجراء عمليات أخرى من خلال الموقع الالكتروني بواسطة تجار آخرين، فإن
                                                الكناني جروب لا تتدخل بأي حال من الأحوال في مثل هذه العمليات. ونتيجة
                                                لذلك وحسب نقاشاتنا المفصَّلة أكثر في هذه الشروط، فإنَّك توافق وتقرُّ بأن
                                                الكناني جروب ليست طرفاً في مثل هذه العمليات، وليس لها أي تحكم بأي من
                                                عناصر العملية. وللمدى الذي يسمح به القانون فإنَّك تستخدم الخدمة والموقع
                                                الالكتروني على مسئوليتك الشخصية.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                تتفهَّم بأنَّ الكناني جروب ليست مسئولة عن أية إعلانات أو معلومات توجيهية
                                                أو قوائم/ معلومات تجارية أو رسائل بين المستخدمين، بما في ذلك على سبيل
                                                المثال لا الحصر رسائل البريد الالكتروني أو الدردشة أو وسائل الاتصالات
                                                الالكترونية، سواء من خلال الموقع الالكتروني أو من خلال مواقع الغير
                                                (المعرَّفة أدناه) أو العروض أو التعليقات أو منشورات المستخدم أو الملفات
                                                أو الصور أو الفيديوهات أو الصوتيات أو القوائم / المعلومات التجارية
                                                والمعلومات التوجيهية أو غيرها من المواد المتاحة عبر الموقع الالكتروني
                                                والخدمة (“المحتوى”)، وأنه باستخدام الموقع الالكتروني والخدمة، فربما
                                                تتعرض بذلك إلى محتوى مزعج أو غير لائق أو غير دقيق أو مضلِّل أو مسيء
                                                بخلاف ذلك. وللمدى الذي يسمح به القانون فإنَّك تُعتبر مسئولاً ويجب عليك
                                                أن تقيم وتتحمل كافة المخاطر المصاحبة لاستخدام أي محتوى. ولا يجوز لك
                                                الاعتماد على المحتوى المذكور، ولا تكون الكناني جروب مسئولة بأي حال من
                                                الأحوال عن المحتوى أو عن أي خسارة أو ضرر من أي نوع يتم تكبدها نتيجة
                                                للتصفح أو استخدام أو قراءة أي محتوى مسجل أو رسائل بريد الكتروني مدرجة أو
                                                التي تتوفر بخلاف ذلك عن طريق الخدمة. ولا تكون الكناني جروب ملزمة بعمل
                                                فرز مسبق أو اعتماد أي محتوى، ومع ذلك فإن الكناني جروب لها الحق بموجب
                                                تقديرها الشخصي برفض أو إلغاء أو إزالة أي محتوى متاح أو قد يكون متاحاً من
                                                خلال الخدمة بسبب مخالفته لهذه الشروط ونما إلى علم الكناني جروب هذه
                                                المخالفة أو لأي سبب آخر أو بدون أسباب على الإطلاق. علاوة على ذلك، فإنَّ
                                                الموقع والمحتوي المتوفر بالموقع قد يحتويان على روابط من مواقع أخرى
                                                (“مواقع الغير”)، وهي غير ذات صلة على الإطلاق بالكناني جروب. وإذا ما
                                                اتصلت بمواقع الغير، فقد تخضع لشروط وأحكام استخدام مواقع الغير هذه وغيرها
                                                من السياسات. وللمدى الذي يسمح به القانون لا تقدم الكناني جروب أي تعهدات
                                                أو ضمانات حول دقة أو موثوقية المعلومات التي تحتوي عليها مواقع الغير،
                                                وتكون عملية اتصالك بالمواقع الأخرى، للمدى الذي يسمح به القانون، بشكل
                                                كامل على مسئوليتك الشخصية، وتخلي الكناني جروب كامل مسئوليتها عن ذلك.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                للمدى الذي يسمح به القانون، فإنَّك تُعتبر المسئول الوحيد عن المحتوى
                                                الخاص بك الذي تقوم بنشره على أو نقله عبر أو ربطه من خلال الخدمة. وبشكل
                                                أكثر تحديداً، فإنَّك تُعتبر مسئولاً مسئولية حصرية عن كافة المحتويات التي
                                                ترفعها أو الرسائل الالكترونية أو أي شيء متاح بخلاف ذلك عن طريق الخدمة.
                                                وفيما يتصل بهذا المحتوى المنشور أو المنقول من خلال أو المربوط من الخدمة
                                                عن طريقك، فإنِّك تؤكد وتقر وتتعهد وتضمن ما يلي: (1) بأنك تمتلك وتستمر في
                                                امتلاك التراخيص والحقوق والموافقة والتصاريح اللازمة لاستخدام هذا المحتوى
                                                على الخدمة أو الموقع الالكتروني طوال ذلك الوقت الذي يتاح فيه المحتوى على
                                                الموقع الالكتروني (بما في ذلك على سبيل المثال لا الحصر كل براءة اختراع
                                                وعلامة تجارية وأسرار مهنة وحقوق نسخ وغيرها من الحقوق المملوكة في ويتعلق
                                                بذلك المحتوى)، وتفوض الكناني جروب باستخدام ذلك المحتوى لتمكين إدراجه
                                                واستخدامه بالطريقة المنصوص عليها بواسطة الخدمة والموقع الالكتروني وهذه
                                                الشروط، (2) بأنَّ لديك موافقة خطية و/أو إعفاء و/أو إذن من كل شخص مفرد
                                                معرف أو شركة في المحتوى باستخدام اسم أو تشابه كل شخص مفرد معرف أو شركة
                                                للتمكين من إدراج واستخدام المحتوى بالطريقة المنصوص عليها في الخدمة
                                                والموقع الالكتروني وهذه الشروط. ولمزيد من التوضيح، فإنَّك تحتفظ بجميع
                                                حقوق ملكيتك في هذا المحتوى، ولكن بتقديمك لأي محتوى على الموقع
                                                الالكتروني، فإنَّك تمنح الكناني جروب بموجبه رخصة غير قابلة للإلغاء أو
                                                النقض ودائمة على مستوى العالم وغير حصرية ولا تخضع لرسوم ملكية ويمكن
                                                ترخيصها من الباطن ويمكن نقلها، باستخدام أو إعادة انتاج أو توزيع أو تحضير
                                                أعمال مشتقة أو عرض وأداء المحتوى فيما يتعلق بالموقع الالكتروني وعمل
                                                الكناني جروب (وخلفاءها) بما في ذلك على سبيل المثال لا الحصر بغرض ترويج
                                                وإعادة توزيع جزء أو كل الموقع الالكتروني أو المحتوى الوارد فيه (والأعمال
                                                المشتقة منه) بأي صيغة وسائطية ومن خلال أي قنوات إعلامية معروفة في الوقت
                                                الحاضر أو في المستقبل. وتطلب الكناني جروب هذه الحقوق لاستضافة وعرض
                                                المحتوى الخاص بك. كما أنه بنشرك للمحتوى في أي منطقة عامة من الخدمة،
                                                فإنَّك توافق وتمنح الكناني جروب بموجبه جميع الحقوق اللازمة لمنع أو
                                                السماح بأي تجميع أو عرض أو نسخ أو تصوير أو إعادة إنتاج أو استغلال
                                                المحتوى فيما بعد على الخدمة أو الموقع الالكتروني من قبل أي طرف ولأي غرض
                                                من الأغراض يخالف هذه الشروط. وتتسم تلك الحقوق بأنَّها دائمة ولا يمكنك
                                                نقضها، ويسري مفعوله وتمكن ممارستها في كافة أرجاء العالم. كما أنَّك
                                                بموجبه تمنح كل مستخدم للموقع الترخيص غير الحصري بالدخول إلى المحتوى عبر
                                                الموقع (يستثنى هذا الترخيص حالات استخراج البيانات وأي استخدام آخر محتمل
                                                لأغراض تجارية). وينتهي الترخيص المذكور لكل مستخدم ممنوح من قبلك حالما
                                                تقوم أنت أو تقوم الكناني جروب بإزالة أو إلغاء ذلك المحتوى من الموقع.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                لا توافق أو تسمح الكناني جروب بأي محتوى أو أي رأي أو بيان أو توصية أو
                                                نصيحة معبر عنها بالموقع، وللمدى الذي يسمح به القانون، تخلي الكناني جروب
                                                مسئوليتها بشكل صريح عن جميع وأي مسئولية تتصل محتوى المستخدم. ولا تسمح
                                                الكناني جروب بأنشطة انتهاك حقوق النسخ وانتهاك حقوق الملكية الفكرية على
                                                الموقع، ويجوز للكناني جروب بموجب تقديرها الشخصي إزالة أي محتوى مخالف.
                                                وتحتفظ الكناني جروب بحقها في إزالة أي محتوى دون إشعار مسبق. ويجوز
                                                للكناني جروب أيضا أن تنهي دخول المستخدم إلى الموقع في حال ثبت انتهاكه
                                                المتكرِّر أو تبيَّن بأنَّه متورط في أي أعمال مخالفة لهذه الشروط. ويقصد
                                                بالمخالف المتكرر أي مستخدم قد تم إشعاره بنشاط الانتهاك أكثر من مرَّة
                                                واحدة و/أو تم إزاله محتويات مقدمة من قبله أكثر من مرَّة واحدة. علاوة على
                                                ذلك، تحتفظ الكناني جروب، بموجب تقديرها الشخصي، بحقها في تقرير ما إذا كان
                                                المحتوى مناسباً ويتوافق مع هذه الشروط.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion3">
                        <div class="card">
                            <div class="card-header" id="heading3">
                                <h2 class="mb-0">
                                    3. إعلانات مميَّزة
                                </h2>
                            </div>
                            <div aria-labelledby="heading3" class="collapse show" data-parent="#accordionExample"
                                 id="collapse3">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                تقدِّم الكناني جروب خدمة تُعرف باسم «الإعلانات المميَّزة»، يمكن
                                                للمستخدمين من خلالها سداد رسم غير قابل للاسترداد لنشر إعلاناتهم في مواقع
                                                مختارة من الموقع، ما يزيد بالتالي من احتمالية رؤية الإعلانات. ولغرض شراء
                                                إعلان مميَّز، قد يتعيَّن عليك نقل معلومات معيَّنة عبر مزود خدمة آخر أو
                                                موقع «كليك آند باي» أو موقع طرف ثالث قد يخضع لشروط الاستخدام الخاصة به
                                                وبسياسات أخرى. ولا تقدِّم الكناني جروب أي تعهُّد أو ضمان حول سلامة أو
                                                أمن المعلومات المنقولة إلى موقع طرف ثالث، ويكون ارتباطك بأي موقع طرف
                                                ثالث على مسؤوليتك التامة، وتتنصل الكناني جروب من أية مسؤولية ترتبط بذلك.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion4">
                        <div class="card">
                            <div class="card-header" id="heading4">
                                <h2 class="mb-0">
                                    4. السلوك
                                </h2>
                            </div>
                            <div aria-labelledby="heading4" class="collapse show" data-parent="#accordionExample"
                                 id="collapse4">
                                <div class="card-body">
                                    <p class="text-center">توافق على عدم نشر أو إرسال رسائل الكترونية أو استضافة أو عرض
                                        أو رفع أو تعديل أو
                                        نشر أو نقل أو تحديث أو مشاركة أي معلومات على الموقع أو إتاحة محتوى بخلاف
                                        ذلك:</p>
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                يخالف أي قانون أو لائحة؛
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                له حقوق نسخ أو براءة اختراع أو محمي بموجب أسرار مهنة أو علامة تجارية أو
                                                يخضع بخلاف ذلك إلى حقوق ملكية للغير بما في ذلك حقوق الخصوصية والنشر ما
                                                لم تكن أنت مالك هذه الحقوق أو لديك تصريح أو ترخيص من مالكها الحقيقي لنشر
                                                المادة و منح الكناني جروب كافة حقوق الترخيص الممنوحة لك.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                ينتهك أي من حقوق الملكية الفكرية السابقة لأي طرف أو لم يكن لك الحق في
                                                إتاحة هذا المحتوى بموجب أي قانون أو لائحة أو أي علاقة (علاقات) تعاقدية
                                                أو ائتمانية.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                ييمثل ضرراً أو إساءة أو تهديداً أو مضايقة أو يحتوي على إساءة للمعتقدات
                                                الدينية أو تشويه للسمعة أو يحتوى على فحش أو إباحية أو استغلال الأطفال
                                                جنسياً أو التشهير أو التعدي على خصوصية أو حقوق الغير أو يحض على الكراهية
                                                أو العنصرية أو العرقية أو الذم أو يتعلق أو يشجع على غسيل الأموال أو
                                                المقامرة غير القانونية أو إحداث أو إمكانية إحداث ضرر للقصر بأي طريقة من
                                                الطرق أو كان المحتوى غير قانوني بأي شكل كان.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يزعج أو يهين أو يهدد أو يحض على الكراهية تجاه أي فرد أو مجموعة من
                                                الأفراد على أساس الدين أو النوع أو الميول الجنسية أو العرق أو الطائفة أو
                                                العمر أو الإعاقة
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                ينتهك أي قوانين مساواة في فرص العمل (محلية) بما في ذلك على سبيل المثال
                                                لا الحصر تلك التي تحظر التصريح في أي إعلان توظيف عن أي تفضيل أو شرط مبني
                                                على عرق أو لون أو دين أو جنس أو أصل أو عمر أو إعاقة للمتقدم
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يتضمن أي معلومات شخصية أو معرِّفة لشخص آخر دون الموافقة الصريحة لذلك
                                                الشخص
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                ينتحل شخصية أي فرد أو كيان بما في ذلك على سبيل المثال لا الحصر أي من
                                                موظفي الكناني جروب أو يصرح تصريحاً مضللاً أو يقدم بياناً زائفاً بخلاف
                                                بخصوص أي ارتباط بشخص أو كيان
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يخادع أو يضلل المتلقي عن أصل هذه الرسائل أو يقدِّم أي معلومات عدائية
                                                بشكل جسيم أو تنطوي على مخاطر وتهديدات في طبيعتها.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يتصف بالزيف أو الخداع أو التضليل أو الكذب أو يحتوي عرض “إعلان مخادع”.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يشكل أو يحتوي على “مخططات هرمية” أو “نكات” أو “تسويق بالعمولة” أو “رمز
                                                إحالة رابط” أو “بريد مهمل” أو “بريد مؤذي” أو “سلسلة من الرسائل” أو
                                                إعلانات مغرية” أو “تسويق الخيار السلبي” أو “بيع بالإحالة” أو إعلانات غير
                                                مرغوب بها ذات طبيعة تجارية.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يشكل أو يحتوي على أي نوع من الإعلان أو الترغيب في حال (1) تم نشره في
                                                مناطق أو فئات على الموقع الالكتروني غير مخصصة لهذه الأغراض؛ أو (2) تم
                                                إرساله بالبريد الالكتروني إلى مستخدمي الكناني جروب الذين طلبوا عدم
                                                الاتصال بهم بخصوص خدمات أو منتجات أو مصالح تجارية أخرى؛
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يتضمن روابط بخدمات تجارية أو مواقع الغير باستثناء ما تسمح به الكناني
                                                جروب تحديداً بخلاف ذلك
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يعلن عن أي خدمات غير قانونية أو بيع أي أصناف يمنع بيعها أو يحظر بموجب
                                                القانون النافذ، بما في ذلك على سبيل المثال لا الحصر بيع الأصناف الممنوع
                                                بيعها أو التي يتم تنظيم بيعها بموجب القانون النافذ
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يحتوي على فيروسات برمجية أو غيرها من رموز الحاسب أو الملفات أو البرامج
                                                المخصصة لقطع أو تدمير أو الحد من الأداء الوظيفي لبرامج الكمبيوتر أو
                                                أجهزته أو معدات الاتصالات أو غيرها من مصادر الحاسب الأخرى
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يقطع التدفق الطبيعي لمحادثة بعدد كبير من الرسائل (هجمات الإغراق) للخدمة،
                                                أو يؤثر بخلاف ذلك سلبياً على قدرة المستخدمين الآخرين على استخدام الخدمة؛ أو
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                يوظف عناوين بريد الكتروني خادعة أو عناوين مزيفة أو غيرها من المعرَّفات
                                                المتلاعب بها لإخفاء أصل المحتوى المنقول عبر الخدمة.
                                                بالإضافة إلى ذلك، توافق على عدم القيام بما يلي:
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                الاتصال بأي شخص قد طلب عدم الإتصال به أو القيام بعمل أي اتصال غير مرغوب
                                                فيه مع أي شخص لأي غرض تجاري وخصوصاً الاتصال بأي مستخدم آخر لنشر الإعلان
                                                على موقع للغير أو نشر أي إعلان بالنيابة عن هذا المستخدم، أو “ملاحقة” أو
                                                مضايقة أي شخص بخلاف ذلك؛
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                إبداء أي تعليق فيه تشهير أو تشويه للسمعة أو منشورات ضد أي شخص
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                جمع البيانات الشخصية عن المستخدمين الآخرين أو الكيانات الأخرى لأغراض
                                                تجارية أو غير قانونية
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                استخدام الوسائل المؤتمتة بما في ذلك العناكب أو الروبوتات أو برامج التعقب
                                                أو أدوات معالجة البيانات المخفية أو ما شابه لتنزيل أو التقاط البيانات من
                                                الخدمة إلا من خلال استخدامها في محرك البحث على شبكة الانترنت (مثال:
                                                جوجل) والأرشيفات العامة غير التجارية، مثل (archive.org)، المتوافقة مع
                                                ملفاتنا robot.txt.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                نشر محتوى خارج عن المنطقة المحلية أو غير ذي صلة بالمنطقة المحلية، أو نشر
                                                نفس المحتوى أو محتوى مشابه بصورة متكررة، أو فرض أي أحمال كبيرة أو غير
                                                منطقية بخلاف ذلك على خوادمنا وغيرها من البنية التحتية الخاصة بنا.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                نشر نفس البنود أو الخدمات في فئات أو منتديات مبوبة متعددة أو في مدن
                                                كبيرة متعددة
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                محاولة الدخول غير المصرح به إلى أنظمة الكمبيوتر المملوكة أو التي يتم
                                                التحكم بها عن طريق الكناني جروب أو المشاركة في أي أنشطة تقطع أو تقلل من
                                                جودة الخدمة أو الموقع الالكتروني أو تتداخل مع أدائهما أو تحد من الأداء
                                                الوظيفي لها
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                استخدام أي شكل من أشكال الأجهزة المأتمتة أو برامج الكمبيوتر (التي يشار
                                                إليها في بعض الأحيان بـ “أدوات الوسم”) التي تمكن من استخدام “نظام الوسم”
                                                الخاص بالكناني جروب أو غيره من أنشطة التحكم بالمجتمع دون الدخول إلى كل
                                                علامة يدوياً عن طريق الإنسان الذي يبدأ بالعلامة (“جهاز وسم مأتمت”)، أو
                                                استخدام أي من أدوات الإيقاف لإزالة منشورات المنافسين والخاصة بالغير أو
                                                إزالة المنشورات دون اعتقاد معقول بنية حسنة أن هذا المنشور الذي تم تعليمه
                                                ينتهك هذه الشروط وأي قانون أو لوائح معمول بها
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                استخدام أي جهاز أو برنامج مأتمت يمكن من تقديم منشورات آلية على الكناني جروب دون تدخل أو تحكم بشري كامل ("جهاز نشر آلي") بما في ذلك على سبيل المثال لا الحصر، استخدام أي من أجهزة النشر الآلية فيما يتعلق بالمنشورات الضخمة أو لتقديم المنشورات بشكل تلقائي في أوقات أو فواصل زمنية معينة؛
                                            </p>
                                            <p>
                                                يجب أن يخضع أي محتوى مرفوع من قبلك للقوانين المعمول بها ويمكن تعطيله أو قد يخضع للفحص بموجب القوانين المعمول بها. علاوة على ذلك، إذا وجد أنك غير ملتزم بالقوانين واللوائح أو هذه الشروط أو سياسة الخصوصية بالموقع، يجوز لنا إنهاء حسابك / حجبك من الدخول إلى الموقع ونحتفظ بحقنا في إزالة أي محتوى غير ملتزم مرفوع بواسطتك.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion5">
                        <div class="card">
                            <div class="card-header" id="heading5">
                                <h2 class="mb-0">
                                    5. المنشورات المأجورة
                                </h2>
                            </div>
                            <div aria-labelledby="heading5" class="collapse show" data-parent="#accordionExample"
                                 id="collapse5">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                يجوز للكناني جروب فرض رسوم على المحتوى المنشور في بعض المناطق المحددة
                                                للخدمة (المحتوى المأجور). تسمح الرسوم بنشر المحتوى المأجور في مناطق
                                                مخصصة من الموقع. وكل طرف ينشر محتوىً مأجوراً في الخدمة يتحمل مسؤولية
                                                المحتوى وتوافقه مع الشروط. وأي من تلك الرسوم المسدَّدة فيما يلي تكون غير
                                                قابلة للاسترداد في حال إزالة أي محتوى من الخدمة لمخالفته تلك الشروط.
                                                وسيتم النص على الشروط الإضافية المتعلِّقة بالمحتوى المأجور بشكل كامل في
                                                القسم (الأقسام) ذات الصلة.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion6">
                        <div class="card">
                            <div class="card-header" id="heading6">
                                <h2 class="mb-0">
                                    6. وكلاء النشر
                                </h2>
                            </div>
                            <div aria-labelledby="heading6" class="collapse show" data-parent="#accordionExample"
                                 id="collapse6">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                حسب استخدامه في هذه الشروط، يشير مصطلح “وكلاء النشر” إلى وكيل الغير أو
                                                الخدمة أو الوسيط الذي يعرض نشر المحتوى على الخدمة بالنيابة عن الآخرين.
                                                وتمنع الكناني جروب استخدام وكلاء النشر بشكل مباشر أو غير مباشر دون تصريح
                                                كتابي صريح من الكناني جروب. بالإضافة إلى ذلك، لا يسمح لوكلاء النشر بنشر
                                                المحتوى بالنيابة عن الآخرين بشكل مباشر أو غير مباشر أو الدخول بخلاف ذلك
                                                إلى الخدمة لنشر محتوى بالنيابة عن آخرين إلا بموجب تصريح كتابي صريح أو
                                                ترخيص من الكناني جروب.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion7">
                        <div class="card">
                            <div class="card-header" id="heading7">
                                <h2 class="mb-0">
                                    7. الدخول إلى الخدمة
                                </h2>
                            </div>

                            <div aria-labelledby="heading7" class="collapse show" data-parent="#accordionExample"
                                 id="collapse7">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                تمنح الكناني جروب لك رخصة محدودة قابلة للإلغاء وغير حصرية للدخول إلى
                                                الخدمة واستخدامها للاستخدام الشخصي. ولا تشمل الرخصة الممنوحة بموجب هذه
                                                الشروط أي مما يلي: (أ) الدخول إلى أو استخدام الخدمة من قبل وكلاء النشر؛
                                                أو (ب) أي تجميع أو تشكيل أو نسخ أو عرض أو استخدام لمشتق من الخدمة ولا أي
                                                استخدام آخر لأدوات التنقيب عن البيانات أو الروبوتات أو العناكب أو أدوات
                                                جمع واستخلاص البيانات المشابهة لأي غرض من الأغراض ما لم يسمح بخلاف ذلك
                                                بشكل صريح من قبل الكناني جروب أو كما يرد بخلاف ذلك في هذه الشروط. وبصرف
                                                النظر عما سبق، فإن محركات البحث عبر الإنترنت ذات الأغراض العامة
                                                والأرشيفات العامة غير التجارية التي تجمع معلومات بغرض واحد وهو عرض
                                                الارتباط التشعبي للخدمة، شريطة أن يقوم كل منهم بعمل ذلك من خلال عنوان
                                                بروتوكول انترنت ثابت أو مجموعة من عناوين بروتوكولات الانترنت باستخدام
                                                وكيل سهل التعرف عليه والالتزام بملفات robots.txt النصية الخاصة بنا، يجوز
                                                لها المشاركة في النشاطات المبيَّنة في البند (ب). ولأغراض هذا الاستثناء،
                                                لا يتضمن “محرك بحث الانترنت ذو الأغراض العامة” أي موقع الكتروني أو محرك
                                                بحث أو غيره من الخدمات والذي يتخصص في القوائم المبوبة التي تتضمن أي
                                                مجموعة ثانوية من قوائم الإعلانات المبوبة مثل الإسكان أو للبيع أو الوظائف
                                                أو الخدمات أو الإعلانات الشخصية أو التي تقدم خدمات إدراج إعلانات مبوبة
                                                بخلاف ذلك. وتسمح لك الرخصة الواردة في هذا القسم لك بالعرض على موقعك
                                                الالكتروني أو خلق ارتباط تشعبي به وكذلك المنشورات الفردية على الخدمة
                                                طالما كان هذا الاستخدام لأغراض غير تجارية و/أو لأغراض تقارير إخبارية فقط
                                                (مثلاً: للاستخدام في المدونات الشخصية أو غيرها من وسائل الإعلام
                                                الشخصية). ويجوز للكناني جروب أن تحدد عدد المنشورات المعروضة أو المرتبطة
                                                بموقعك الإلكتروني. وينهي استخدام الخدمة خارج نطاق الدخول المرخص به
                                                والمبين في هذه الشروط، على الفور، أي تصريح أو ترخيص ممنوح بموجبها. ولجمع
                                                أو تجميع أو نسخ أو مضاعفة أو عرض أو استخدام مشتق من الخدمة أو أي محتوى
                                                متوفر عن طريق الخدمة لأغراض أخرى (بما في ذلك الأغراض التجارية) غير مبينة
                                                في هذه الشروط، يجب عليك أولاً أن تحصل على ترخيص من الكناني جروب.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion8">
                        <div class="card">
                            <div class="card-header" id="heading8">
                                <h2 class="mb-0">
                                    8. تحديد المسئولية
                                </h2>
                            </div>
                            <div aria-labelledby="heading8" class="collapse show" data-parent="#accordionExample" id="collapse8">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لن نكون تحت أي ظرف من الظروف مسئولين عن أية أضرار أو خسائر أو التزامات بما في ذلك على سبيل الذكر لا الحصر الأضرار أو الخسائر أو الالتزامات المباشرة وغير المباشرة أو الخاصة أو العرضية أو الناشئة فيما يتعلق باستخدامكم للموقع أو اعتمادكم على أو استخدامكم أو عدم إمكانية استخدامكم للمعلومات والمواد والمنتجات والخدمات المتوفرة على الموقع أو فيما يتعلق بأي فشل في الأداء أو خطأ أو سهو أو انقطاع أو تعطل أو تأخر في التشغيل أو البث أو بسبب فيروسات الكمبيوتر أو تعطل الخطوط أو الأنظمة حتى ولو تم إبلاغنا من قبلكم باحتمال حصول تلك الأضرار أو الخسائر أو المصاريف.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion9">
                        <div class="card">
                            <div class="card-header" id="heading9">
                                <h2 class="mb-0">
                                    9. الممنوعات
                                </h2>
                            </div>
                            <div aria-labelledby="heading9" class="collapse show" data-parent="#accordionExample" id="collapse9">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                يمنع عند استخدام الموقع لنسخ أو نشر أو إرسال أي مواد غير قانونية بموجب أي قوانين ولوائح سارية. يمنع كذلك نسخ أو نشر أو إرسال أي مادة تشهيرية غير لائقة او مخلة بالآداب العامة من خلال الموقع ويمنع انتهاك حقوق أي شخصية اخرى ويجب ألا تكون مضللة أو غير دقيقة أو خادعة. يستوجب عدم استخدام الموقع بطريقة غيرشرعية أو غير قانونية أو احتيالية أو ضارة بأي شكل من الأشكال.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion10">
                        <div class="card">
                            <div class="card-header" id="heading10">
                                <h2 class="mb-0">
                                    10. الإشعار بمطالبات الانتهاكات
                                </h2>
                            </div>
                            <div aria-labelledby="heading10" class="collapse show" data-parent="#accordionExample" id="collapse10">
                                <div class="card-body">
                                    <p class="text-center">
                                        إذا كنت مالكاً لحقوق ملكية فكرية أو وكيل مخول بالكامل بالتصرف بالنيابة عن مالك
                                        حقوق ملكية فكرية وتعتقد أن أي محتوى أو محتوى آخر ينتهك حقوق ملكيتك الفكرية أو
                                        حقوق الملكية الفكرية للمالك الذي لديك تفويض بالتصرف بالنيابة عنه، يجوز لك تقديم
                                        إشعار إلى الكناني جروب مع أي طلب إلى الكناني جروب لإلغاء المحتوى ذي العلاقة بنية
                                        حسنة. ويجب أن يحتوى الإشعار والطلب على المعلومات التالية:
                                    </p>
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                توقيع إلكتروني أو مادي لأي شخص مخول بالتصرف بالنيابة عن المالك بحقه
                                                الحصري الذي يزعم بانتهاكه.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                توقيع إلكتروني أو مادي لأي شخص مخول بالتصرف بالنيابة عن المالك بحقه
                                                الحصري الذي يزعم بانتهاكه.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                تعريف بحقوق الملكية الفكرية التي يزعم انتهاكها أو قائمة تمثيلية بتلك
                                                الأعمال على هذا الموقع إذا كانت حقوق ملكية فكرية متعددة على موقع
                                                الكتروني مفرد مغطاة بإشعار فردي.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                التعريف بالمحتوى (عن طريق رابط البيانات أو الاتصالات أو تعريف الإعلان ،
                                                إلخ) الذي يزعم بانتهاكه أو الذي يخضع لأنشطة انتهاكية، والواجب إزالته أو
                                                يتعطل الدخول عليه، والمعلومات الكافية بشكل معقول للتصريح للكناني جروب
                                                بتحديد مكان المواد.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                المعلومات الكافية بشكل معقول للسماح للكناني جروب بالاتصال بك مثل العنوان
                                                ورقم الهاتف وعنوان البريد الالكتروني إذا كان متوفراً.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                بيان موقع يفيد بأن لديك اعتقاد بنية حسنة بأن استخدام المواد بالطريقة
                                                التي تمت الشكوى منها غير مسموح به بواسطة مالك حقوق الملكية الفكرية أو
                                                وكيله أو القانون.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                بيان موقع يفيد بأن مالك الملكية الفكرية يبقي الكناني جروب بمنأى عن أية
                                                مطالبة من الغير فيما يتعلق بقيام الكناني جروب بإزالتها للمحتوى ذي
                                                العلاقة.
                                            </p>
                                        </li>
                                        <li>
                                            <p>
                                                بيان موقع يفيد بأن المعلومات في الإشعار دقيقة وتقع تحت غرامة شهادة
                                                الزور، وأنك مخول للعمل بالنيابة عن المالك صاحب الحق الحصري المزعوم
                                                انتهاكه.

                                            </p>
                                            <p>
                                                يجب إرسال الإشعارات على العنوان التالي:
                                                <a href="mailto:business@elkenany.com"> business@elkenany.com</a>
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion11">
                        <div class="card">
                            <div class="card-header" id="heading11">
                                <h2 class="mb-0">
                                    11. حقوق الملكية الفكرية
                                </h2>
                            </div>
                            <div aria-labelledby="heading11" class="collapse show" data-parent="#accordionExample" id="collapse11">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                تُعتبر المواد الموجودة على الموقع الالكتروني بخلاف محتوى المستخدم
                                                المرخصة من قبلك بموجب هذه الشروط، بما في ذلك على سبيل المثال لا الحصر
                                                النص والبرمجيات والنصوص والرسومات والصور والصوتيات والموسيقى والفيديو
                                                والخصائص التفاعلية وما شابه (“المواد”)، والعلامات التجارية وعلامات
                                                الخدمة والشعارات التي تحتوي عليها (“العلامات”) مملوكة أو مرخصة للكناني
                                                جروب، وخاضعة لحق النسخ وغيرها من حقوق الملكية الفكرية بموجب قوانين
                                                جمهورية مصر العربية، والقوانين الأجنبية والمعاهدات والاتفاقيات الدولية.
                                                ويجوز للموقع فيما يتعلق بهذه الخدمات أن يعرض علامات تجارية محددة تنتمى
                                                للغير. وقد يخضع استخدام هذه العلامات التجارية إلى ترخيص يمنحه الغير
                                                للكناني جروب. ولا ينبغي عليك بأي حال من الأحوال عمل هندسة عكسية أو فك أو
                                                تفكيك تلك البضائع، ولا يفسر أي مما ورد في هذه الشروط على أنه يمنحك أي حق
                                                يتعلق بهذه البضائع. ويتم تقديم المواد على الموقع الالكتروني إليك كما هي
                                                للعلم والاستخدام الشخصي فقط، ولا يجوز استخدامها أو نسخها أو إعادة
                                                انتاجها أو توزيعها أو نقلها أو إذاعتها أو عرضها أو بيعها أو ترخيصها أو
                                                استغلالها بخلاف ذلك لأي أغراض أخرى أياً كانت دون موافقة خطية مسبقة من
                                                الملاك المعنيين. وتحتفظ الكناني جروب بجميع الحقوق غير الممنوحة بصورة
                                                حصرية بموجب هذه الشروط للموقع والمواد. وأنت توافق على عدم الارتباط أو
                                                الانخراط في استخدام أو نسخ أو توزيع أي من المواد بخلاف تلك المصرح بها
                                                بموجب هذه الشروط بما في ذلك أي استخدام أو نسخ أو توزيع لمواد الغير التي
                                                تم الحصول عليها من خلال الموقع الالكتروني لأي أغراض تجارية. وتوافق كذلك
                                                على عدم التحايل أو التعطيل أو التدخل بخلاف ذلك في الخصائص المتعلقة
                                                بالأمن للموقع الالكتروني أو الخصائص التي تمنع أو تقيد استخدام أو نسخ أي
                                                من المواد أو فرض قيود على استخدام الموقع الالكتروني أو المواد التي يحتوي
                                                عليها. وتتم حماية المحتوى المعروض على أو من خلال الخدمة بموجب حقوق النسخ
                                                كعمل و/أو تصنيف جماعي وفقا لقوانين حقوق النسخ وغيرها من القوانين
                                                والمعاهدات الدولية. ويُمنع أي إعادة إنتاج أو تعديل أو إنشاء لأعمال مشتقة
                                                من أو إعادة توزيع للموقع أو المواد أو العمل الجماعي أو التصنيف منعاً
                                                باتاً. كما يُمنع صراحةً نسخ أو إعادة إنتاج الموقع أو المواد أو أي جزء
                                                منها على أي خادم أو مكان آخر لإجراء عملية نسخ أو إعادة توزيع إضافية.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion12">
                        <div class="card">
                            <div class="card-header" id="heading12">
                                <h2 class="mb-0">
                                    12. تقديمات المستخدم
                                </h2>
                            </div>
                            <div aria-labelledby="heading12" class="collapse show" data-parent="#accordionExample" id="collapse12">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “10” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني
                                                أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون
                                                أية حقوق تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو مستثناة؛ وتتحمَّل
                                                أنت أية مسؤولية أو التزام. وتقبل بأنَّه يمكن حدوث عدة أمور خاطئة عند
                                                استخدام الموقع و/أو الخدمات و/أو عند استعراض و/أو استخدام المحتوى.
                                                وتتحمَّل المسؤولية والالتزام عن تلك الأحداث الواقعة، ولا يحق لك رفع أية
                                                مطالبة ضد الكناني جروب في حال وقوعها. وعند استخدام الموقع الالكتروني سوف
                                                تتعرض لمحتويات من العديد من المصادر، وللمدى الذي يسمح به القانون، لا
                                                تتحمَّل الكناني جروب أية مسئولية عن دقة أو فائدة أو سلامة أو حقوق
                                                الملكية الفكرية المتعلقة بتلك المحتويات، وأنك توافق وتتحمل كافة
                                                المسئوليات الخاصة بالاستخدام. كما تفهم أيضا وتقر بإمكانية تعرضك لمحتوى
                                                غير دقيق أو مسيء أو غير لائق أو كريه أو مشوه للسمعة أو تشهيري، وللمدى
                                                الذي يسمح به القانون، وبموجب القسم 19، فإنك توافق على التنازل وتتنازل
                                                بموجب هذه الشروط عن أي حقوق قانونية أو منصفة أو تعويضات تحق لك أو قد
                                                تتمتَّع بها ضد الكناني جروب فيما يتعلق بذلك.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion13">
                        <div class="card">
                            <div class="card-header" id="heading13">
                                <h2 class="mb-0">
                                    13. التعويض
                                </h2>
                            </div>
                            <div aria-labelledby="heading13" class="collapse show" data-parent="#accordionExample" id="collapse13">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم "11" عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون أية حقوق تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو مستثناة؛ وتتحمَّل أنت أية مسؤولية أو التزام؛ وتقوم بتعويض الكناني جروب والأشخاص الآخرين عن أي التزام أو مسؤولية. وللمدى الذي يسمح به القانون، وبموجب القسم 19، فإنَّك توافق على الدفاع وتعويض وإبقاء الكناني جروب بمنأى عن الضرر هي وموظفيها وفروعها والشركات التابعة لها وخلفائها والمتنازل لهم من قبلها والمدراء والمسئولين والوكلاء ومزودي الخدمة والموردين والموظفين التابعين لها، من وضد كافة أية دعاوى وأضرار والتزامات وخسائر (سواء أكانت مباشرة أم غير مباشرة أم تبعية)، ومسئوليات وتكاليف أو دين ومصاريف (بما في ذلك على سبيل المثال لا الحصر، رسوم المحامين) الناشئة عن: (1) انتهاكك لأي من أحكام هذه الشروط، (2) انتهاكك لأي حق من حقوق الغير بما في ذلك على سبيل المثال لا الحصر حقوق النسخ والعلامات التجارية والأسرار التجارية وغيرها من حقوق الملكية والخصوصية، أو (3) أي ادعاء بأن المحتوى الخاص بك قد أحدث ضرراً للغير. وللمدى الذي يسمح به القانون، وبموجب القسم 19، فيبقى الالتزام بالدفاع والتعويض سارياً بعد إنهاء أو تعديل أو انتهاء هذه الشروط، واستخدامك للخدمة والموقع الالكتروني. توافق على تعويض ادارة الموقع الالكتروني والشركات التابعة لها ومساهميها ومجلس إدارتها وموظفيها من أي وجميع الخسائر والأضرار والمطالب و التعويضات  التي قد يعانوها أو يتكبدوها نتيجة لاستخدامك غير المشروع أو الغير قانوني للموقع أو أي من مواده أو لاستخدامك للموقع بشكل عام.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion14">
                        <div class="card">
                            <div class="card-header" id="heading14">
                                <h2 class="mb-0">
                                    14. سياسة منع رسائل البريد الالكترونية غير المرغوب بها
                                </h2>
                            </div>
                            <div aria-labelledby="heading14" class="collapse show" data-parent="#accordionExample" id="collapse14">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “12” عواقب وآثار قانونية هامَّة عليك. وفي هذا القسم
                                                تتحمَّل أنت المسؤولية والالتزام. وقد يؤدي ذلك إلى فرض عقوبات عليك بموجب
                                                القوانين القانونية النافذة و/أو تحميلك المسؤولية المالية تجاه الكناني
                                                جروب و/أو الأشخاص الآخرين عن مبالغ إضافية. وتتفهَّم وتوافق على أن إرسال
                                                إعلانات غير مرغوب بها من خلال رسائل البريد الالكتروني أو غيرها من وسائل
                                                الاتصال غير المرغوب بها لعناوين البريد الالكتروني التابعة للكناني جروب
                                                أو من خلال نظام الكناني جروب الحاسوبي محظور وممنوع منعاً باتاً بموجب هذه
                                                الشروط. وتقرُّ وتوافق على أنه يجوز للكناني جروب من حين لآخر أن تقوم
                                                بمراقبة استخدام البريد الالكتروني باستخدام المراقبين البشريين أو البرامج
                                                المؤتمتةلوسم كلمات معينة مصاحبة للبريد المهمل أو الرسائل الاحتيالية التي
                                                يتم إرسالها بين مستخدم وآخر في نظام البريد الالكتروني للكناني جروب. وأية
                                                اتصالات تحدث بينك وبين أي مستخدم آخر تستفيد من خصائص الاتصالات المتوفرة
                                                على الخدمة والموقع الالكتروني قد يتم استخدامها فقط وفقاً لهذه الشروط.
                                                وأي استخدام غير مصرح به لأنظمة حاسب الكناني جروب يعتبر انتهاك لهذه
                                                الشروط وبعض القوانين النافذة. وقد تفرضتلك الانتهاكات على المرسل ووكيله
                                                أو وكيلها للعقوبات والغرامات المدنية والجنائية.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion15">
                        <div class="card">
                            <div class="card-header" id="heading15">
                                <h2 class="mb-0">
                                    15. المعاملات مع الشركات والأفراد
                                </h2>
                            </div>

                            <div aria-labelledby="heading15" class="collapse show" data-parent="#accordionExample" id="collapse15">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “13” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني
                                                أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون
                                                أية حقوق تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو مستثناة؛ وتتحمَّل
                                                أنت أية مسؤولية أو التزام. وللمدى الذي يسمح به القانون، وبموجب القسم 19،
                                                لا تتحمَّل الكناني جروب المسؤولية عن أي من تفاعلاتك مع أي منظمات و/أو
                                                أفراد على الموقع الالكتروني أو من خلال الخدمة. يشمل ذلك على سبيل المثال
                                                لا الحصر الدفع وتسليم البضائع وتقديم الخدمات وغيرها من الشروط والأحكام
                                                والضمانات والتعهدات المصاحبة لأي تفاعل قد يكون لك مع منظمات و/أو أفراد
                                                آخرين. وتكون هذه التعاملات فقط بينك وبين المنظمات و/أو الأفراد. وللمدى
                                                الذي يسمح به القانون، وبموجب القسم 19، لا تكون الكناني جروب مسئولة عن
                                                أية خسارة أو ضرر من أي نوع يتم تكبده نتيجة لأي من تلك التعاملات أو
                                                التفاعلات. وفي حالة نشوب نزاع مع مستخدم أو أكثر، فللمدى الذي يسمح به
                                                القانون، وبموجب القسم 19، فإنَّك بموجبه تعفي الكناني جروب، ومسئوليها
                                                وموظفيها ووكلاءها وخلفاءها من أي من وجميع المطالبات والأضرار (الفعلية
                                                والتبعية) من كل نوع أوطبيعة، سواء أكانت معروفة أو غير معروفة، مشكوك بها
                                                أوغير مشكوك بها، تم الإفصاح عنها أو لم يتم والتي تنشأ عن أو بأي حال من
                                                الأحوال فيما يتعلق بهذا النزاع و/أو خدمتنا.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion16">
                        <div class="card">
                            <div class="card-header" id="heading16">
                                <h2 class="mb-0">
                                    16. حدود الخدمة وإنهاءها
                                </h2>
                            </div>
                            <div aria-labelledby="heading16" class="collapse show" data-parent="#accordionExample" id="collapse16">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “14” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني
                                                أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون
                                                أية حقوق تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو مستثناة؛ وتتحمَّل
                                                أنت أية مسؤولية أو التزام. ويجوز للكناني جروب أن تضع حدوداً من حين لآخر
                                                فيما يتعلق باستخدام الخدمة بما في ذلك على سبيل المثال لا الحصر أقصى عدد
                                                من الأيام التي سيتم الاحتفاظ بالمحتوى خلالها بواسطة الخدمة، وأقصى عدد
                                                للمنشورات وحجمها ورسائل البريد الالكتروني وغيرها من المحتويات التي يجوز
                                                نقلها أو تخزينها بواسطة الخدمة، والتكرار الذي يمكنك من خلاله الدخول إلى
                                                الخدمة أو الموقع الالكتروني. وللمدى الذي يسمح به القانون، وبموجب القسم
                                                19، لا تتحمَّل الكناني جروب أية مسئولية أو التزام عن إلغاء أو الإخفاق
                                                بتخزين أي محتوى تم الحصول عليه أو نقله بواسطة الموقع الالكتروني أو
                                                الخدمة. وتحتفظ الكناني جروب بحقها في أي وقت بتعديل أو وقف الخدمة (أو أي
                                                جزء منها) بإشعار أو بدون إشعار، وبأن الكناني جروب غير مسئولة أمامك أو
                                                أمام الغير عن تعديل أو تعليق أو إيقاف للخدمة. وتقر وتوافق على أن الكناني
                                                جروب لها الحق بموجب التقدير الشخصي (دون أن تكون ملزمة بذلك) بإلغاء أو
                                                إبطال حسابك وحجب بريدك الالكتروني أو عنوان بروتوكول الانترنت، أو الإنهاء
                                                بخلاف ذلك لقدرتك على الدخول إلى أو استخدام الخدمة (أو أي جزء منها) على
                                                الفور ودون إشعار، وإزالة أو حذف أي محتوى داخل الخدمة لأي سبب من الأسباب
                                                أوبدون سبب على الإطلاق. علاوة على ذلك، للمدى الذي يسمح به القانون،
                                                وبموجب القسم 19، فإنك توافق على عدم تحمل الكناني جروب لأي مسئولية تجاهك
                                                أو تجاه الغير بخصوص أي إنهاء لدخولك إلى الموقع الإلكتروني أو الخدمة.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion17">
                        <div class="card">
                            <div class="card-header" id="heading17">
                                <h2 class="mb-0">
                                    17. التنازل
                                </h2>
                            </div>
                            <div aria-labelledby="heading17" class="collapse show" data-parent="#accordionExample" id="collapse17">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لا يجوز نقل أو التنازل من قبلك عن هذه الشروط وأي حقوق أو تراخيص ممنوحة
                                                بموجبه، ولكن يمكن التنازل عنها من قبل الكناني جروب دون أي قيود. وأي
                                                تنازل أو نقل لهذه الشروط من قبلك يعتبر لاغياً وباطلاً.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion18">
                        <div class="card">
                            <div class="card-header" id="heading18">
                                <h2 class="mb-0">
                                    18. إمكانيِّة استثناء شروط الخدمة
                                </h2>
                            </div>

                            <div aria-labelledby="heading18" class="collapse show" data-parent="#accordionExample" id="collapse18">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                هذا الموقع الإلكتروني مخصَّص للبالغين فقط، وتتمتَّع بالأهلية للتعاقد حسب
                                                القوانين النافذة. وإذا ما كنت تستخدم/تدخل إلى هذا الموقع الالكتروني
                                                كممثل لأي شخص/ كيان، فأنت بذلك تقر أنك مخول قانوناً بتمثيل هذا الشخص/
                                                الكيان. ولا يسمح للقصَّر بالدخول إلى الموقع الالكتروني واستخدام الخدمة
                                                إلا بموافقة من ممثليهم القانونيين أو في حالة كان ذلك يتعلق بعمل أو عملية
                                                عادية ومقبولة في الحياة والممارسة المدنية. وتؤكد على كونك تبلغ من العمر
                                                18 عاماً على الأقل أو أنك قاصر غير خاضع للقيود أو أنك تحوز موافقة ولي
                                                الأمر القانونية، وأنك قادر بشكل كامل وكفؤ على إبرام الشروط والأحكام
                                                والالتزامات والتأكيدات والتعهدات والضمانات الواردة في هذه الشروط والتقيد
                                                والالتزام بهذه الشروط.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion19">
                        <div class="card">
                            <div class="card-header" id="heading19">
                                <h2 class="mb-0">
                                    19. معلومات عامَّة
                                </h2>
                            </div>
                            <div aria-labelledby="heading19" class="collapse show" data-parent="#accordionExample" id="collapse19">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                تشكل هذه الشروط والسياسات الأخرى المنشورة على هذا الموقع الالكتروني كامل
                                                التفاهم والاتفاق الحصريين بينك وبين الكناني جروب، وتحكم استخدامك للخدمة
                                                والموقع الالكتروني وتحل محل كافة التفاهمات والعروض والاتفاقيات
                                                والمفاوضات والنقاشات بين الأطراف سواء أكانت خطية أم شفهية. ويجب أن تُحكم
                                                الشروط والعلاقة بينك وبين الكناني جروب بواسطة قوانين جمهورية مصر
                                                العربية، دون اعتبار لتعارضها مع المبادئ القانونية. وأي مطالبة قد تكون لك
                                                ضد الكناني جروب يجب تقديمها إلى المحاكم ذات الاختصاص القضائي الحصري
                                                بالقاهرة، جمهورية مصر العربية. ولا يشكل إخفاق الكناني جروب في ممارسة أو
                                                إنفاذ أي حق أو حكم من أحكام هذه الشروط تنازلاً عن هذا الحق أو الحكم.
                                                وإذا ما وُجد بأن أي حكم من أحكام هذه الشروط بواسطة المحكمة ذات الاختصاص
                                                القضائي غير صالح (بما في ذلك على سبيل المثال لا الحصر، بسبب تعارض هذه
                                                النصوص مع قوانين ولايات قضائية أخرى) أو غير قابل للتطبيق، فإن الطرفين
                                                يوافقان مع ذلك على أنَّ على المحكمة بذل جهدها لإضفاء الفعالية على نية
                                                الطرفين على الشكل الذي يعكسه الحكم. وإذا ما تبين بطلان أي حكم أو أحكامأ
                                                وعدم قانونيتها أو عدم نفاذها في هذه الشروط، فإن صلاحية أو قانونية أو
                                                نفاذية الأحكام الباقية لا تتأثر أو تبطل بأي حال من الأحوال. كما أنك
                                                توافق على أن أي قضية مرفوعة أو إجراء قانوني متخذ من قبلك وناجم عن أو
                                                يتعلق باستخدامك للخدمة و/أو الموقع الالكتروني يجب أن تبدأ في وقت معقول
                                                وعلى أي حال خلال (1) عام واحد من توجُّب رفع القضية. وهذه الشروط تمنح
                                                مزايا وتفرض التزامات على كل من خلفاء الطرفين.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion20">
                        <div class="card">
                            <div class="card-header" id="heading20">
                                <h2 class="mb-0">
                                    20. الإخلال بالشروط وتعويضات الأضرار
                                </h2>
                            </div>
                            <div aria-labelledby="heading20" class="collapse show" data-parent="#accordionExample" id="collapse20">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “18” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني
                                                أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون
                                                أية حقوق أو تعويضات تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو
                                                مستثناة؛ وتتحمَّل أنت أية مسؤولية أو التزام. وقد يؤدي ذلك إلى تحميلك
                                                المسؤولية المالية تجاه الكناني جروب عن مبالغ إضافية. وتشكِّل البيانات
                                                المقدَّمة في هذا القسم أيضاً إقرارات بالوقائع من قبلك. وعليك قراءة هذه
                                                البيانات بعناية وضمان صحتها، بحيث لا يمكنك بعد ذلك التنصُّل أو إنكار صحة
                                                تلك البيانات. ويمكن أن ترفع الكناني جروب و/أو أشخاص آخرين مطالبات أو
                                                يكون لهم حقوق أخرى ضدَّك نتيجة لهذه البيانات. يُرجى الإبلاغ عن أي
                                                انتهاكات للشروط تأتي إلى علمك بالاتصال بنا باستخدام الرابط أسفل الصفحة
                                                الرئيسية للكناني جروب على الموقع الالكتروني www.elkenanygroup.com وأي
                                                إخفاق في التصرف من قبل الكناني جروب فيما يتعلق بأي خرق ترتكبه أنت أو
                                                الآخرين لا يشكل تنازلاً عن حقنا في التصرف بخصوص مخالفات تالية أو مشابهة
                                                من قبلك أو من قبل آخرين.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion21">
                        <div class="card">
                            <div class="card-header" id="heading21">
                                <h2 class="mb-0">
                                    21. سياسة الخصوصيِّة
                                </h2>
                            </div>

                            <div aria-labelledby="heading21" class="collapse show" data-parent="#accordionExample" id="collapse21">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                نحن نحترم خصوصيتك ولقد قمنا بتطوير سياسة خصوصية تفصيلية مدمجة بهذه
                                                الشروط. لذلك يُرجى أن تأخذ وقتك في قراءة سياسة الخصوصية الخاصة بنا،
                                                وبالموافقة على هذه الشروط، فأنت أيضا تقبل شروط سياسة الخصوصية هذه. وعليك
                                                أن تأخذ بعين الاعتبار أنه بنقرك على روابط معيَّنة في موقع أو ضمن
                                                تطبيقاتنا فيمكن أن يتم توجيهك إلى أماكن عائدة لملكية شركات أخرى خارج
                                                نطاق استضافتنا حيث تكون المعلومات المجموعة خارج تحكُّمنا المباشر. وإن
                                                سياسة الخصوصيِّة الخاصَّة بممتلكات الغير أو تطبيقاتهم تحكم المعلومات
                                                التي يتم الحصول عليها من قبلك بواسطة أولئك الأطراف الأخرى ضمن تلك
                                                السياقات.
                                            </p>
                                            <ul class="nested__list">
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title"> أ. المعلومات التي نقوم بجمعها
                                                        واستلامها واستضافتها</p>
                                                    <p class="nested__list__item__content">
                                                        معلومات الحساب والملف: عند استخدامك لخدماتنا قد نطلب ونستخدم
                                                        معلومات معينة مثل عنوان بريد إلكتروني وكلمة سر صالحة. بالإضافة
                                                        لذلك، يجوز للمستخدمين إنشاء ملف يتضمَّن معلومات مثل منطقتهم
                                                        الجغرافية واسمهم الأول والأخير وجنسهم ورقم هاتفهم واهتماماتهم
                                                        والمعلومات الأخرى ذات الصلة، بما في ذلك الصور التي قد يرغبون
                                                        بنشرها. وأية معلومات يتشاركها المستخدمون في الملفات المتاحة
                                                        للعموم تقع على مسؤوليتهم الشخصية. وعليك أن تدرس بعناية مخاطر
                                                        تقديم معلومات شخصية معينة، وخاصة معلومات مثل العناوين أو الموقع
                                                        التفصيلي المتاحة للعموم. وعندما يقرِّر أحد المستخدمين تسجيل
                                                        الدخول إلى موقعنا باستخدام خدمة تخويل طرف ثالث مثل الاتصال بـ
                                                        «فيسبوك»، فإننا قد نتلقى أيضاً ملفاً إضافيِّاً أو معلومات
                                                        مخوَّلة من قبل مزوِّد الخدمة ذلك. الإدراجات والمعاملات: قد
                                                        نستضيف معلومات تتضمن معلومات شخصية ومعلومات اتصال ومعلومات اتصال
                                                        صالحة وكلمات مرور ضرورية لتقديم خدماتنا. وإن معظم تلك المعلومات
                                                        المستخدمة لإنشاء حساب أو ملف قد تكون مطلوبة لنشر إدراجات في
                                                        تصنيفات. وأية معلومات يتشاركها المستخدمون في إدراجاتهم تكون على
                                                        مسؤوليتهم الشخصية. وكما هو الحال بخصوص الملفات، يتعيَّن على
                                                        المستخدمين أن يدرسوا بعناية مخاطر تقديم معلومات شخصية معيِّنة
                                                        مثل معلومات العناوين والموقع الدقيق، في الإدراجات المتاحة
                                                        للعامَّة. الألعاب والإعلانات والترويجات: قد نقوم بجمع معلومات
                                                        شخصية مثل اسمك ومعلومات الاتصال بك عندما تشارك في الألعاب أو
                                                        الأحاجي أو الترويجات التسويقية الأخرى التي نقوم برعايتها على
                                                        موقعنا أو على مواقع الغير. كما قد نقوم بمعالجة معلومات تتعلق
                                                        بفاعلية حملاتنا الإعلانية، بما في ذلك الإعلانات التي يتم
                                                        استعراضها والنقر عليها إما في شبكتنا أو على مواقع الغير. رعاية
                                                        العملاء: عندما تقوم بالاتصال بقسم رعاية العملاء لدينا، فقد نقوم
                                                        بجمع المعلومات الشخصية الضرورية لتنفيذ طلبك، والاتصال بك أو
                                                        المتابعة المطلوبة. كما يمكن لنا أيضاً الاتصال بك باستخدام
                                                        معلومات الاتصال بالحساب الموجود والذي قدمته لنا لهذا الغرض. كما
                                                        قد نقوم أيضاً بجمع معلومات أخرى حول اتصالاتنا مع مستخدمينا، على
                                                        سبيل المثال أية طلبات دعم مستخدم قد يقوم مستخدمونا بتقديمها أو
                                                        أي تعقيب يقدمه مستخدمونا لنا. بيانات الموقع الإلكتروني والهاتف
                                                        الجوال: قد نستلم تلقائياً ونقوم بتسجيل معلومات على خوادمنا من
                                                        مستعرضك أو جهازك، بما في ذلك عنوان بروتوكول الإنترنت الخاص بك،
                                                        وبيانات الجهاز والبرنامج والصفحات التي طلبتها، ومعرفات الهاتف
                                                        الجوال والمعلومات المتعلقة باستخدام التطبيقات ومعلومات الجهاز أو
                                                        مستوى النظام الأخرى. يمكن أن يحدث ذلك في موقعنا الإلكتروني أو
                                                        تطبيقات الجوال أو على أجهزة الغير. المعلومات الملحقة: قد نقوم
                                                        أيضاً بإلحاق معلومات نحصل عليها بشكل قانوني من شركائنا التجاريين
                                                        أو الغير إلى بيانات موجود قد نحوزها حول مستخدمينا.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title"> ب. عنوان بروتوكول الإنترنت
                                                        وملفات تعريف الارتباط «COOKIES»
                                                        ومعرِّفات الهاتف الجوال:</p>
                                                    <p class="nested__list__item__content">
                                                        قد نقوم أيضاً بجمع معلومات معينة عبر تقنيات مثل ملفات تعريف
                                                        الارتباط «Cookies»، وصور الـ «Pixels»، والتخزين المحلي (مثل
                                                        مستعرضك أو جهازك). ملفات تعريف الارتباط «Cookies» هي نصوص صغيرة
                                                        تخزن معلومات حول جهاز الكومبيوتر أو الهاتف الجوال الخاص بك أو
                                                        الجهاز الآخر محلياً. وصور الـ «Pixels» هي صور صغيرة تُعدُّ جزءاً
                                                        من رموز على صفحات الويب تقوم بأداء وظائف مثل السماح لخادم آخر
                                                        بقياس نسبة استعراض صفحة الويب وغالباً ما تُستخدم بالاتصال مع
                                                        ملفات تعريف الارتباط «Cookies». يقوم الرمز بتعقُّب ما إذا وعندما
                                                        (وعلى أية صفحة) تم تحميل صور Pixel، للإشارة إلى مشاركة المستخدم
                                                        في عملية مسح أو جزء من عملية مسح. وبمساعدة ملفات تعريف الارتباط
                                                        يمكن لخادم الويب أن يحفظ على سبيل المثال التفضيلات والإعدادات
                                                        على جهاز كومبيوتر المستخدم أو هاتفه الجوال أو الجهاز الآخر والتي
                                                        يتم استردادها تلقائياً عند الزيارة التالية. أو بكلام آخر، يتم
                                                        استخدام ملفات تعريف الارتباط من بين أشياء أخرى لجعل استخدام
                                                        الموقع أكثر سهولة بحيث لا يتعين عليك، على سبيل المثال، معاودة
                                                        عملية تسجيل الدخول عندما تزور الموقع مرة أخرى. وإننا نستخدم معاً
                                                        ملفات تعريف ارتباط دائمة وأخرى خاصة بجلسة الاستخدام. وفي الوقت
                                                        الذي تبقى فيه ملفات تعريف الارتباط الدائمة على جهاز الكومبيوتر
                                                        الخاص بك لفترة زمنية أطول، فإن ملفات تعريف الارتباط الخاصة بجلسة
                                                        الاستخدام تُحذف تلقائياً عندما يتم إقفال نافذة المستعرض. وقد
                                                        نسمح لأطراف أخرى مثل مزودي خدمات الإعلانات أو التحليل بجمع
                                                        معلومات باستخدام تلك الأنواع من التقنيات مباشرة على موقعنا
                                                        الإلكتروني أو من تطبيق الهاتف الجوال الخاص بنا. وتخضع البيانات
                                                        التي يقومون بجمعها إلى سياسة الخصوصية النافذة لتك الأطراف
                                                        الأخرى.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        ج. استخدام المعلومات
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        لتقديم الخدمات لك قد نقوم باستخدام المعلومات التي نجمعها
                                                        ونستضيفها للأغراض العامة التالية: (1) تقديم خدمات العميل، بما في
                                                        ذلك إنشاء وإدارة حسابات المستخدم، وحل الصعوبات التقنية وتمكين
                                                        المزايا؛ (2) تخصيص العروض والخبرات، بما في ذلك الإعلان على
                                                        المواقع التابعة لنا أو للغير؛ (3) الرقابة على نشاطات المستخدم
                                                        العامة والفردية مثل عمليات بحث لوحة المفاتيح والمنشورات ونشاطات
                                                        المعاملات، وإدارة المرور على الموقع الإلكتروني؛ (4) الاتصال
                                                        بمستخدمينا، بما في ذلك ما يتعلق بمسائل الخدمة ورعاية العملاء أو
                                                        اتصالات التسويق المسموح بها عبر أية قنوات اتصال متاحة؛ (5)
                                                        القيام بمبادرات البحث وأداء التحليلات لتطوير خدماتنا؛ (6) إنفاذ
                                                        شروط الاستخدام الخاصة بنا بما في ذلك مكافحة عمليات الغش
                                                        والانتهاكات. كما قد نحصل أيضاً على معلومات نقوم بجمعها وملاحظتها
                                                        على شبكتنا فقط طالما كانت مطلوبة لأداء أهداف الأعمال المذكورة
                                                        أعلاه.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        د. مشاركة المعلومات
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        قد نقوم بمشاركة معلومات نقوم بجمعها مع الجهات التابعة لنا (شركات
                                                        تحت ملكيتنا أو تحكمنا المشترك) تقع في أي بلد آخر. ويجوز لتلك
                                                        الشركات فقط أو تقوم بمعالجة واستخدام هذه المعلومات لمساعدتنا في
                                                        الأغراض المبينة أعلاه وتلتزم باحترام سياسة الخصوصية هذه. ولا
                                                        نقوم بتشارك معلومات شخصية حول مستخدمينا مع أطراف أخرى غير تابعة
                                                        لنا ما لم نحز على إذن خاص من مستخدمينا للقيام بذلك، أو في
                                                        الحالات التالية: قد نستخدم مزودي خدمات آخرين للمساعدة على عرض
                                                        مختلف جوانب خدمتنا، وفي كل حالة فإنهم لا يمتلكون الصلاحية للقيام
                                                        بشكل مستقل باستخدام أية معلومات شخصية قد يحوزونها بالنيابة عنها،
                                                        وبما يخضع لشروط سياسة الخصوصية هذه. ونحتفظ بحقنا في مشاركة
                                                        معلومات مع سلطات عامة أو خاصة بما يمكننا من مكافحة الغش
                                                        والانتهاكات على شبكتنا، والتحقق من عمليات مخالفة القانون المشكوك
                                                        بأمرها، أو مكافحة الإخلالات الأخرى المشكوك بها بشروط الخدمة
                                                        الخاصة بنا. وقد نقوم بمشاركة معلومات مع جهات حكومية على الشكل
                                                        الذي يتطلبه القانون النافذ. وكسياسة نقوم باتباعها فإننا لا نقوم
                                                        بتأجير أو بيع معلومات شخصية حول مستخدمينا مع أطراف أخرى غير
                                                        تابعة لنا ما لم نحز ترخيصاً محدداً من المستخدمين للقيام بذلك.
                                                        وفي حال تم القيام بإعادة تنظيم أو بيع أعمالنا التجارية أو جزء
                                                        منها، وقمنا بنقل كل أو معظم أصولنا إلى مالك جديد، فإن المعلومات
                                                        الشخصية قد تنتقل إلى المشتري لتمكين استمرار الخدمة. وقد نقوم
                                                        بمشاركة معلومات محددة غير شخصية (بيانات لا تعرف مستخدمينا
                                                        شخصياً) مع مزودي خدمة آخرين أو شركاء موثوقين أو باحثين معتمدين
                                                        لغرض التفاهم بشكل أفضل على الإعلانات أو الخدمات التي قد تهمكم،
                                                        لتحسين إجمالي نوعية وفاعلية خدماتنا أو خدماتهم، أو المساهمة في
                                                        أبحاث أكاديمية قد نرى بأنها ذات نفع اجتماعي أعم.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        ه. ضوابط المستخدم
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        الدخول والتصحيح والإلغاء: للمستخدمين الذين قاموا بإنشاء حساب أو
                                                        إدراج معنا، يمكنهم الدخول إلى أو تصحيح أو إلغاء معلوماتهم
                                                        الشخصية من خلال مراسلتنا على العنوان التالي:
                                                        <a href="mailto:business@elkenany.com">business@elkenany.com</a>
                                                        . وإنكم تتحملون مسؤولية الحفاظ على دقة
                                                        بالبيانات التي تقدموها لنا أو تنشروها على شبكتنا. وفي حال إنشاء
                                                        حسابكم عبر مزود خدمة تعريف (مثل الاتصال بـ فيس بوك) فيجوز لكم
                                                        أيضاً إبطال أو تغيير معلومات الحساب عبر الإعدادات المقدمة من
                                                        مزود خدمة تعريف (مثل فيس بوك). خيار الغير: يتيح لكم أطراف آخرون
                                                        فاعلون على موقعنا، مثل جوجل، أدوردس، القدرة على الاختيار من
                                                        مجموعتهم واستخدام معلوماتهم أو إعلاناتهم بناءً على مجال
                                                        الاهتمام. ملفات تعريف الارتباط Cookies: معظم مستعرضات الإنترنت
                                                        عبر أجهزة الكومبيوتر المكتبي والهاتف الجوال (مثل سفاري،
                                                        فايرفوكس، إنترنت إكسبلورر، كروم، أوبيرا) تقدم ضوابط تسمح لك
                                                        بالحد من أو إيقاف إعداد ملفات تعريف الارتباط على أنظمتنا. ويُرجى
                                                        ملاحظة أن إبطال ملفات الارتباط في مستعرضنا والمتعلقة إما بمجالات
                                                        الطرف الأول (المواقع التي تقوم بزيارتها بشكل فاعل) أو مجالات
                                                        الغير (الشركات الأخرى غير تلك التي تقوم بزيارتها بشكل مباشر عبر
                                                        الإنترنت) قد تؤدي إلى الحد من الوظائف المؤداة في حالات معينة.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        و. الأمن
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        كافة المعلومات التي نقوم بجمعها تتمتع بالحماية بواسطة الوسائل
                                                        التقنية المعقولة والإجراءات الأمنية المعقولة لغرض منع الدخول غير
                                                        المخول أو استخدام البيانات. وإن الجهات التابعة لنا أو شركاؤنا
                                                        الموثوقون ومزودو الخدمات الآخرين قد التزموا بإدارة المعلومات
                                                        وفقاً لمتطلباتنا لأغراض الأمن والخصوصية.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        ز. التغييرات على هذه السياسة
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        تم تحديث سياسة الخصوصية هذه آخر مرة في مارس 2018. وقد نقوم
                                                        بتحديثها أيضاً من وقت لآخر، وفي تلك الحالة فإننا سنقوم بنشر
                                                        إعلان بارز في الصفحة الرئيسية الخاصة بنا لمدة 30 يوماً.
                                                        وباستمرار مستخدمينا في استعمال خدماتنا بعد تلك الفترة فإنهم
                                                        يؤكدون استمرارية قبولهم لأية تحديثات على سياسة الخصوصية هذه.
                                                    </p>
                                                </li>
                                                <li class="nested__list__item">
                                                    <p class="nested__list__item__title">
                                                        ح. معلومات الاتصال
                                                    </p>
                                                    <p class="nested__list__item__content">
                                                        يمكن توجيه الأسئلة الخاصة بسياسية الخصوصية هذه و/أو البنود إلى
                                                        العنوان <a href="mailto:business@elkenany.com">business@elkenany.com</a>
                                                    </p>
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion22">
                        <div class="card">
                            <div class="card-header" id="heading22">
                                <h2 class="mb-0">
                                    22. سياسة الأسترجاع
                                </h2>
                            </div>
                            <div aria-labelledby="heading22" class="collapse show" data-parent="#accordionExample" id="collapse22">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                عند إجراءك أى عملية شراء على الكناني جروب جميع المبيعات تكون نهائيه ولن
                                                يتم استرجاعها. و أى عملية استرجاع تتم فهى تقديراً من موقع الكناني جروب.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion23">
                        <div class="card">
                            <div class="card-header" id="heading23">
                                <h2 class="mb-0">
                                    23. إخلاء المسئولية عن الضمانات
                                </h2>
                            </div>
                            <div aria-labelledby="heading23" class="collapse show" data-parent="#accordionExample" id="collapse23">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لهذا القسم رقم “20” عواقب وآثار قانونية هامَّة عليك. وهذا القسم يستثني
                                                أو يحدُّ من المسؤوليات والالتزامات القانونية الخاصة بالكناني جروب؛ وتكون
                                                أية حقوق أو تعويضات تتمتَّعُ بها ضد الكناني جروب بموجبه محدودة أو
                                                مستثناة؛ وتتحمَّل أنت أية مسؤولية أو التزام. وهنالك أمور قد تجري خطأً
                                                عند استخدامك للموقع و/ الخدمة، بما في ذلك ما هو مدرج في هذا القسم 20.
                                                ولا تتحمل الكناني جروب مسؤولية (أو التزاماً) عن أي شيء يجري خطأً بما في
                                                ذلك ما هو مدرج في هذا القسم 20. وإنَّك تستخدم الموقع الإلكتروني والخدمة
                                                بعد علمك وقبولك بأن تلك الأمور قد تجري خطأً وأنَّه ثمَّة مخاطر من ذلك.
                                                وللمدى الذي يسمح به القانون، وبموجب القسم 19، فإنَّك تقرُّ إقراراً
                                                صريحاً وتوافق على أن استخدام الموقع الالكتروني والخدمة سيكون على
                                                مسئوليتك بالكامل وأن الموقع والخدمات يتم تقديمها “كما هي” أو “على أساس
                                                الإتاحة” بدون ضمانات من أي نوع. ويتم التنصُّل بموجبه منكامل الضمانات
                                                الصريحة والضمنية، بما في ذلك على سبيل المثال لا الحصر، الضمانات على
                                                الرواج التجاري والملاءمة لغرض معيَّن وعدم انتهاك حقوق الملكية لأقصى مدى
                                                يسمح به القانون. ولأقصى مدى يسمح به القانون تخلي الكناني جروب ومسئولوها
                                                وموظفوها ومدراؤها ووكلاؤها مسئوليتهم عن كافة الضمانات الضمنية أو الصريحة
                                                المتصلة بالموقع الالكتروني وباستخدامك له. ولا تقدم الكناني جروب أي
                                                ضمانات أو تعهدات بخصوص دقة أو اكتمال محتوى الموقع أو محتوى أي من مواقع
                                                الغير المتصلة بالموقع الالكتروني ولا تتحمل أي مسئولية أو التزام عن أي
                                                (1) أخطاء أو أغلاط أو عدم دقة في المحتوى، (2) الإصابة الشخصية أو أضرار
                                                الملكية من أي نوع كان والناجم عن دخولك واستخدامك للموقع والخدمة، (3) أي
                                                دخول غير مسموح به إلى أو استخدام لخدماتنا و/أو أي من وجميع المعلومات
                                                الشخصية و/أو المعلومات المالية المخزنة عليها، (4) أي مقاطعة أو وقف للنقل
                                                إلى أو من الموقع، (5) أي أخطاء أو فيروسات أو برمجيات خبيثة أو ما شابه
                                                والتي يمكن نقلها إلى أو من خلال الموقع من قبل الغير، و/أو (5) أي أخطاء
                                                أو مخالفات في أي محتوى أو أية خسارة أو ضرر من أي نوع نتيجة لاستخدام أي
                                                من المحتويات المنشورة والمرسلة بالبريد الالكتروني أو المنقولة أو المحولة
                                                أو المتاحة بخلاف لك عبر الموقع الالكتروني أو الخدمة. ولا تضمن الكناني
                                                جروب أو توافق أو تكفل أو تتحمل مسئولية أي منتج أو خدمة يتم الإعلان عنها
                                                أو عرضها بواسطة الغير من خلال الموقع الالكتروني أو أي موقع الكتروني يتم
                                                الارتباط به تشعبياً أو يظهر على أي لافتة أو غيرها من الإعلانات، ولا تكون
                                                الكناني جروب طرفاً أو تكون مسئولة بأي حال من الأحوال عن مراقبة أية عملية
                                                بينك و/أو بين المستخدمين الآخرين و/أو المزودين الآخرين للمنتج أو
                                                الخدمات. ويتعين عليك أن تتخذ أفضل قرار بخصوص شراء أي منتج أو خدمة من
                                                خلال أي وسيط أو في أي بيئة وأن تمارس الحذر كلما كان ذلك ضرورياً. وللمدى
                                                الذي يسمح به القانون، وبموجب القسم 19، لا تكون الكناني جروب ولا مسؤوليها
                                                أو مدرائها أو موظفيها أو وكلائها بحال من الأحوال مسؤولين عن أية أضرار
                                                مباشرة أو غير مباشرة أو عرضية أو خاصة أو تبعية أو اقتدائية (حتى إن
                                                أُبلغت الكناني جروب عن احتمالية وقوع تلك الأضرار)، والتي تنجم عن أي من
                                                أوجه استخدام الموقع الإلكتروني أو الخدمة، بما في ذلك على سبيل المثال لا
                                                الحصر: (1) الأضرار الناجمة عن استخدام أو سوء استخدام الموقع الإلكتروني
                                                أو الخدمة، (2) العجز عن استخدام الموقع الإلكتروني أو الخدمة، (3) انقطاع
                                                أو تعليق أو تعديل أو تبديل أو إنهاء الموقع الإلكتروني أو الخدمة، (4)
                                                أخطاء أو أغلاط أو عدم دقة في المحتوى، (5) الإصابة الشخصية أو أضرار
                                                الملكية من أي نوع كان والناجم عن دخولك واستخدامك للموقع والخدمة، (6) أي
                                                دخول غير مسموح به إلى أو استخدام لخدماتنا و/أو أي من وجميع المعلومات
                                                الشخصية و/أو المعلومات المالية المخزنة عليها، (7) أي مقاطعة أو وقف للنقل
                                                إلى أو من الموقع، (8) أي أخطاء أو فيروسات أو برمجيات خبيثة أو ما شابه
                                                والتي يمكن نقلها إلى أو من خلال الموقع من قبل الغير، (9) أي أخطاء أو
                                                مخالفات في أي محتوى، (10) أية خسارة أو ضرر من أي نوع نتيجة لاستخدام أي
                                                من المحتويات المنشورة والمرسلة بالبريد الالكتروني أو المنقولة أو المحولة
                                                أو المتاحة بخلاف لك عبر الموقع الالكتروني أو الخدمة. وتنطبق محدودية
                                                المسؤولية تلك على الأضرار المتكبدة بسبب خدمات أو منتجات أخرى يتم الحصول
                                                عليها، أو الإعلان عنها فيما يتصل بالموقع الإلكتروني أو الخدمة، أو أية
                                                روابط على الموقع الإلكتروني، أو بسبب أية معلومات أو آراء أو أجهزة
                                                مستلمة، أو معلن عنها فيما يتصل بالموقع الإلكتروني أو الخدمة أو أية روابط
                                                على موقع الكناني جروب. وتنطبق هذه المحدودية على كامل المدى الذي يسمح به
                                                القانون. وللمدى الذي يسمح به القانون، وبموجب القسم 19، فإنَّك تقرُّ
                                                وتوافق على وجه التحديد بأن الكناني جروب لا تتحمَّل مسؤولية تقديمات
                                                المستخدمين أو السلوك المسيء أو المهين أو المخالف من قبل أي مستخدم أو طرف
                                                ثالث، وبأن المسؤولية عن الأذى أو الضرر الناجم عما سبق يقع كلياً على
                                                عاتقك. ولا تقدِّم الكناني جروب أي ضمانات أو تعهُّدات بأن الموقع
                                                الإلكتروني مناسب للاستخدام في مواقع أخرى. وأولئك الذين يدخلون إلى الموقع
                                                الإلكتروني من دول أخرى فإنُّهم يقومون بذلك بإرادتهم ومسؤوليَّتهم
                                                الشخصية، ويتحمَّلون مسؤولية الالتزام بالقانون المحلي.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="accordion" id="accordion24">
                        <div class="card">
                            <div class="card-header" id="heading24">
                                <h2 class="mb-0">
                                    24. قيود المسئولية
                                </h2>
                            </div>

                            <div aria-labelledby="heading24" class="collapse show" data-parent="#accordionExample" id="collapse24">
                                <div class="card-body">
                                    <ul class="content__list">
                                        <li>
                                            <p>
                                                لا تكون الكناني جروب أو مسئولوها أو مدراؤها أو موظفؤها أو وكلاؤها
                                                مسئولين بحال من الأحوال عن الأضرار المباشرة أو غير المباشرة أو العرضية
                                                أو الخاصة أو الاقتدائية (حتى لو تم إشعار الكناني جروب بإمكانية حدوث هذه
                                                الأضرار)، الناتجة عن أي جانب من جوانب استخدامك للموقع أو الخدمة، بما في
                                                ذلك على سبيل المثال لا الحصر الأضرار الناجمة عن الاستخدام أو سوء
                                                الاستخدام للموقع أو الخدمة أو من عدم القدرة على استخدام الموقع أو الخدمة
                                                أو انقطاع أو تعليق أو تعديل أو تبديل أو إنهاء الموقع الالكتروني أو
                                                الخدمة. ولا يتم تطبيق قيود المسئولية هذه فيما يتعلق بالأضرار المتكبدة
                                                بسبب خدمات أخرى أو منتجات يتم استلامها من خلال أو يتم الإعلان عنها فيما
                                                يتعلق بالموقع الالكتروني أو الخدمة أو أي روابط على الموقع الالكتروني
                                                وكذلك بسبب أي معلومات أو آراء أو نصيحة مستلمة من خلال أو تم الإعلان عنها
                                                فيما يتعلق بالاتصال بالموقع أو الخدمات أو أي روابط على موقع الكناني
                                                جروب. ويجب أن تنطبق هذه القيود لأقصى قدر مسموح به بموجب القانون. وتقر
                                                بشكل خاص وتوافق على ألا تكون الكناني جروب مسئولة عن تقديمات المستخدم أو
                                                السلوك المشوه للسمعة أو المعادي أو غير القانوني لأي مستخدم آخر أو لطرف
                                                ثالث وأن مسئولية الإيذاء أو الضرر الناتج عما سبق تقع بأكملهاعلى عاتقك.
                                                هذا ويتم التحكم بالموقع الالكتروني ويتم عرضه من قبل الكناني جروب من خلال
                                                منشآتها ومكاتبها في المنصوره- مصر. ولا تقوم الكناني جروب بتقديم أي
                                                تعهدات أو ضمانات بأن الموقع ملائم لك من أجل استخدامه في أماكن أخرى.
                                                والذين يدخلونأو يستخدمون الموقع من دول أخرى يقومون بذلك بإرادتهم وعلى
                                                مسئوليتهم الشخصية ويتحمَّلون مسؤولية الالتزام بالقانون المحلي النافذ
                                                عليهم.
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection

@section('script')

@endsection